/* 1Password Extension Error Message */
"1Password Extension was cancelled by the user" = "1Password Extension was cancelled by the user";

/* 1Password Extension Error Message */
"App Extension API is not available in this version of iOS" = "App Extension API is not available in this version of iOS";

/* 1Password Extension Error Message */
"Failed to contact the 1Password Extension" = "Failed to contact the 1Password Extension";

/* 1Password Extension Error Message */
"Failed to execute script that collects web page information" = "Failed to execute script that collects web page information";

/* 1Password Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "Failed to fill web page because script could not be evaluated";

/* 1Password Extension Error Message */
"Failed to fill web page because script is missing" = "Failed to fill web page because script is missing";

/* 1Password Extension Error Message */
"Failed to obtain URL String from web view. The web view must be loaded completely when calling the 1Password Extension" = "Failed to obtain URL String from web view. The web view must be loaded completely when calling the 1Password Extension";

/* 1Password Extension Error Message */
"Failed to parse information returned by 1Password Extension" = "Failed to parse information returned by 1Password Extension";

